<?php include 'includes/header.php'; ?>
<title>Начало | Олимпийски Игри</title>
<?php include 'includes/menu.php'; ?>
  <div id="breadcrumb" class="hoc clear"> 
    <h6 class="heading">Бокс</h6>
  </div>
<!-- End Top Background Image Wrapper -->
<div class="wrapper row3">
  <main class="hoc container clear"> 
    <!-- main body -->
      <div class="content"> 
          <h1></h1>
      <p></p>
      <img class="imgl borderedbox inspace-5" src="images/demo/boks1.jpg" alt="">
        <p>Боксът вид контактен спорт, при който играчите си нанасят един на друг удари със специални ръкавици.Боят се дели на 12 рунда и се контролира от съдия (рефер). Победа се присъжда тогава, когато съперникът е повален и не може да се повдигне в продължение на 10 секунди (нокаут) или ако получи травма, непозволяваща му да продължи боя (технически нокаут). Ако след края на рундовете боят не е прекратен, то победителят се определя чрез оценки от съдии.</p>
        <p>
          Професионалният бокс, оформил се вече като средство за големи печалби, проникнал във всички европейски държави и в Америка. В него измененията на правилата ставали много трудно и мудно; доминирал стремежът боксът да запази зрелищния си характер. Започват да се редуват срещи за световната титла, които наред с огромните печалби поддържали интереса на хилядите привърженици на бокса.

</p> 
      <hr>
      <br>
      <h1>Борис Георгиев</h1>
      <img class="imgl borderedbox inspace-5" src="images/demo/boris.jpg" alt="">
      <p>Борис Методиев Георгиев е български боксьор – аматьор и професионалист.</p>
      <h1>Аматьор</h1>
      <p>Борис Георгиев е двукратен носител на купа „Странджа“ (2001 и 2006). През 2006 година става европейски шампион по бокс за аматьори, а през 2000 и 2002 година спечелва сребърно отличие в същото състезание. През 2004 година постига най-големия успех в кариерата си, когато спечелва бронзов медал в категория до 64 kg на олимпийските игри в Атина.

</p>
<h1>Професионалист</h1>
<p>През 2009 година придобива професионален статут и заминава за Великобритания.Като професионален боксьор изиграва 7 срещи, в които постига 7 победи, включително 3 с технически нокаута.

</p>
    <br>
      <br>
      
      
      
      
      
      <h1>Успехи</h1>
      <div class="scrollable">
        <table>
          <tbody>
            <tr>
              <td>2004</td>
              <td>3 място Атина</td>
            </tr>
          </tbody>
        </table>
      </div>
      
      </div>
        </div>
      <!-- / main body -->
    <div class="clear"></div>
  </main>
</div>
<?php include 'includes/footer.php'; ?>

<!-- JAVASCRIPTS -->
<script src="layout/scripts/jquery.min.js"></script>
<script src="layout/scripts/jquery.backtotop.js"></script>
<script src="layout/scripts/jquery.mobilemenu.js"></script>
</body>
</html>