<?php include 'includes/header.php'; ?>
<title>Начало | Олимпийски Игри</title>
<?php include 'includes/menu.php'; ?>
  <div id="breadcrumb" class="hoc clear"> 
    <h6 class="heading">Борба</h6>
  </div>
<!-- End Top Background Image Wrapper -->
<div class="wrapper row3">
  <main class="hoc container clear"> 
    <!-- main body -->
      <div class="content"> 
          <h1></h1>
           <img class="imgl borderedbox inspace-5" src="images/demo/borba1.jpg" alt="">
      <p>Представлява физическа схватка между 2 души, при която всеки от тях се опитва да вземе надмощие или да установи контрол над противника. Физическите техники, с които се характеризира борбата, са: вкопчване, захващане, заклещване и премятане. Основните методи имат отношение към военните техники за ръкопашен бой и самозащита, като се избягват тези техники, които могат да доведат до трайни наранявания. В света съществуват много стилове на борба, всеки от които има своя дълга история.</p>
      <p>Борбата е сред най-древните спортове. При разкопки са намерени глинени съдове с изображения на схватки от борбата. Още древните хора са се борели, за да покажат могъщество и сила срещу противника си. В Османската империя пехливанските борби се ползват с изключителна популярност, пренесена днес и към съвременната спортна борба.</p>
      <hr>
      <br>
      <h1>Серафим Бързаков</h1>
      <img class="imgl borderedbox inspace-5" src="images/demo/serafim.jpg" alt="">
      <p>Серафим Иванов Бързаков е български борец, състезаващ се в стил свободната борба, двукратен Световен шампион, Вицеолимпийски шампион от Летните олимпийски игри в Сидни 2000.
         </p>
        <p>Серафим Бързаков е роден на 22 юли 1975 г. в с. Коларово, Община Петрич. Израства и живее в съседното село Самуилово. Сребърен медалист от летните олимпийски игри през 2000 г. в Сидни в категория до 63 kg. Първият му треньор е Димитър Алексов, а понастоящем Георги Стоичков. Състезавал се е за клубовете „Славия-Литекс“ и „Левски“.</p>

      <br>
      <br>        
      <br>
      <br>
      <br>
     
      <h1>Успехи в борбата в Олимпийските игри</h1>
      <div class="scrollable">
        <table>
          <tbody>
            <tr>
              <td>2000г.</td>
              <td>2 място ОИ – „Сидни 2000“</td>
            </tr>          
          </tbody>
        </table>
      </div>      
      </div>
      </div>
      <!-- / main body -->
    <div class="clear"></div>
  </main>
</div>
<?php include 'includes/footer.php'; ?>

<!-- JAVASCRIPTS -->
<script src="layout/scripts/jquery.min.js"></script>
<script src="layout/scripts/jquery.backtotop.js"></script>
<script src="layout/scripts/jquery.mobilemenu.js"></script>
</body>
</html>