<?php include 'includes/header.php'; ?>
<title>Начало | Олимпийски Игри</title>
<?php include 'includes/menu.php'; ?>
  <div id="breadcrumb" class="hoc clear"> 
    <h6 class="heading">лека атлетика - Скокове</h6>
  </div>
<!-- End Top Background Image Wrapper -->
<div class="wrapper row3">
  <main class="hoc container clear"> 
    <!-- main body -->
      <div class="content"> 
        <h1>Мирела Демирева</h1>
        <img class="imgl borderedbox inspace-5" src="images/demo/mirela_demireva.jpg" alt="">
        <p>Мирела Красимирова Демирева е българска спортистка от „СКЛА Берое“ – Стара Загора в дисциплината висок скок.
        Началните си стъпки в леката атлетика Мирела прави в ранна детска възраст. Пръв неин треньор е Антон Бонов, след него се подготвя при Румяна Ценова, а след това и при Любомир Запрянов. </p>
        <p>От 2004 г. Демирева се подготвя при треньорката в скок на височина Лиляна Видева. През 2005 в Пловдив тя скача 1,73 см. На летните олимпийски игри през 2016 г. в Рио де Жанейро печели сребърен медал с резултат 1,97 метра. Двукратна европейска вицешампионка (2016, 2018), шампионка на Балканското първенство (2018) и Диамантената лига (Рабат, 2018), балканска шампионка младша възраст (2006). Петкратна шампионка на България (2007, 2008, 2011, 2013, 2014). Двукратна шампионка на България в зала (2008, 2009). Най-добрият ѝ личен резултат е 200 см.</p> 
        <br>
      <h1>Успехи в скока височина в Олимпийските игри</h1>
      <div class="scrollable">
        <table>
          <tbody>
            <tr>
              <td>2008г.</td>
              <td>Балканска шампионка за девойки в Бурса, Турция, но не успява да спечели олимпийска квота за игрите в Пекин през 2010 г.</td>
            </tr>
            <tr>
              <td>2016г.</td>
              <td>Сребърен олимпийски медал от Рио де Жанейро с най-добър опит 197 см (надскочена от рускинята Мария Ласицкине)</td>
            </tr>
          </tbody>
        </table>
      </div>
      <br>
       <h1>Стефка Костадинова</h1>
        <img class="imgl borderedbox inspace-5" src="images/demo/stefka_kostadinova.jpg" alt="">
        <p>Стефка Георгиева Костадинова е българска спортистка, състезателка по лека атлетика. Олимпийска шампионка и многократна носителка на европейски и световни титли, световна рекордьорка в дисциплината скок на височина. Понастоящем е председател на Българския олимпийски комитет.</p>
        <p>На 30 август 1987 г. на Световното първенство по лека атлетика в Рим, Италия, поставя световен рекорд в скока на височина от 209 см. Този рекорд още не е подобрен. През 1997 г. се отказва официално от състезателната си кариера.</p> 
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <h1>Успехи в скока височина в Олимпийските игри</h1>

        <table>
          <tbody>
            <tr>
              <td>1996г.</td>
              <td>Олимпийски шампион от летните олимпийски игри в Атланта</td>
            </tr>
            <tr>
              <td>1988г.</td>
              <td>Cребърен медал от летните олимпийски игри в Сеул</td>
            </tr>
          </tbody>
        </table>
      </div>
      </div>
      <!-- / main body -->
    <div class="clear"></div>
  </main>
</div>
<?php include 'includes/footer.php'; ?>

<!-- JAVASCRIPTS -->
<script src="layout/scripts/jquery.min.js"></script>
<script src="layout/scripts/jquery.backtotop.js"></script>
<script src="layout/scripts/jquery.mobilemenu.js"></script>
</body>
</html>