<?php include 'includes/header.php'; ?>
<title>Начало | Олимпийски Игри</title>
<?php include 'includes/menu.php'; ?>
  <div id="breadcrumb" class="hoc clear"> 
    <h6 class="heading">Спортна стрелба</h6>
  </div>
<!-- End Top Background Image Wrapper -->
<div class="wrapper row3">
  <main class="hoc container clear"> 
    <!-- main body -->
      <div class="content"> 
          <h1></h1>
      <p></p>
      <img class="imgl borderedbox inspace-5" src="images/demo/strelba.jpg" alt="">
        <p>Стрелбата е от най-старите умения познати на човечеството. Благодарение на нея са се изхранвали в миналото. Тя включва различни видове стрелба и различни видове оръжия. Стрелбата е придобила спортен характер много назад във времето. Това е било начин различните стрелци да докажат своите умения и да ги сравнят с останалите претенденти. С развитието на оръжията се е развивала и самата стрелба и съответно спортната стрелба. Спортната стрелба позволява да се изпробват най-добрите оръжия и мерни прибори.</p>
        <p>Благодарение на спортната стрелба се правят множество подобрения по оръжието и мерните прибори. Спортната стрелба изгражда перфектни стрелци владеещи оръжието и точността до съвършенство. В най-общ вид спортната стрелба е съвкупност от добър стрелец и добро оръжие поставени в състезателни условия. Защото, сами по себе си отделните съставни части стрелец, оръжие или състезание не са спортна стрелба.</p> 
      <hr>
      <br>
      <h1>Мария Гроздова</h1>
      <img class="imgl borderedbox inspace-5" src="images/demo/mariia-grozdeva.jpg" alt="">
      <p>Мария Здравкова Гроздева-Григорова e българска състезателка по спортна стрелба. </p>
      <p>Родена е на 23 юни 1972 г. в град София. Със стрелба започва да се занимава на 11-годишна възраст. Неин треньор е Валентин Андреев. На 14 години покрива норматива за „Майстор на спорта“. Завършва Националната спортна академия със специалност спортна стрелба. Омъжва се за Валери Григоров, който е и неин личен треньор. Имат три деца.</p>
    <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      
      <h1>Успехи</h1>
      <div class="scrollable">
        <table>
          <tbody>
            <tr>
              <td>Сидни 2000 1 място</td>
              <td>малокалибрен пистолет</td>
            </tr>
             <tr>
              <td>Атина 2004 1 място</td>
              <td>малокалибрен пистолет</td>
            </tr>
             <tr>
              <td>Барселона 1992 3 място</td>
              <td>пневматичен пистолет</td>
            </tr>
            <tr>
              <td>Атланта 1996 3 място</td>
              <td>пневматичен пистолет</td>
            </tr>
          
          <tr>
              <td>Атина 2004 3 място</td>
              <td>пневматичен пистолет</td>
            </tr>
          
          
          </tbody>
        </table>
      </div>
      
      </div>
        </div>
      <!-- / main body -->
    <div class="clear"></div>
  </main>
</div>
<?php include 'includes/footer.php'; ?>

<!-- JAVASCRIPTS -->
<script src="layout/scripts/jquery.min.js"></script>
<script src="layout/scripts/jquery.backtotop.js"></script>
<script src="layout/scripts/jquery.mobilemenu.js"></script>
</body>
</html>